{
	"header": {
		"title": "Экспертная оценка",
		"home": "Главная",
		"about": "О нас"
	},

	"footer": {
		"author": "Автора проекта",
		"name": "Парфенова Полина",
		"stack": "Стек технологий"
	},

	"login": {
		"name": "Имя",
		"email": "Почта",
		"password": "Пароль",
		"confirmPassword": "Повторите пароль",
		"signIn": "Войти",
		"signUp": "Зарегистрироваться",
		"create": "Создать аккаунт",
		"login": "Войти в аккаунт",
		"authorization": "Авторизация",
		"registration": "Регистрация",
		"errorSignIn": "Неверный адрес электронной почты или пароль",
		"errorSignUp": "Пользователь с таким адресом электронной почтой уже существует",
		"errorPassword": "Пароли не совпадают"
	},

	"home": {
		"allThemes": "Доступные темы",
		"averageValue": "Средняя оценка",
		"yourValue": "Ваша оценка",
		"value": "Значение",
		"noTheme": "Выберите тему выше",
		"save": "Сохранить"
	},

	"profile": {
		"name": "Имя",
		"email": "Почта",
		"rating": "Ваши оценки",
		"value": "Оценка"
	},

	"about": {
		"title": "Часто задаваемые вопросы",
		"text1": "1. Для чего нужен данный сайт? Данный сайт - помощник в выборе наиболее актуального и понравившегося наибольшему количеству пользователей интерьера. Интерьер (от латинского interior — находящийся внутри, глубокий) — внутреннее пространство дома, квартиры или любого другого помещения.",
		"text2": "2. Чем может помочь данный сайт? В случае, если прямо сейчас Вы планируете делать ремонт в своей квартире, то данный сервис неприменно поможет Вам определиться, какой интерьер комнат подходит именно для Вас. ",
		"text3": "3. Какие интерьеры представлены у Вас на сайте? Подобранные на сайте интерьеры включают в себя все самые новые веяния в сфере дизайна помещений: скандинавский стиль, минимализм, эклектика, неоклассика, винтаж, модерн, шале, гранж.",
		"text4": "4. Как я должен оценить интерьер? Для того, чтобы оценка была максимально объективной, просим Вас внимательно отнестись к оцениванию. Прежде всего внимательно изучите изображение, все детали, после чего оцените его по стобальной шкале, перетягивая ползунок. Для того, чтобы Ваш результат был зафиксирован в общей статистике, нажмите кнопку 'Сохранить'.",
		"text5": ""
	}
}